{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"À":128,"Á":129,"Â":130,"Ã":131,"Ä":132,"Å":133,"Æ":134,"Ç":135,"È":136,"É":137,"Ê":138,"Ë":139,"Ì":140,"Í":141,"Î":142,"Ï":143,"Ð":144,"Ñ":145,"Ò":146,"Ó":147,"Ô":148,"Õ":149,"Ö":150,"×":151,"Ø":152,"Ù":153,"Ú":154,"Û":155,"Ü":156,"Ý":157,"Þ":158,"ß":159,"à":160,"á":161,"â":162,"ã":163,"ä":164,"å":165,"æ":166,"ç":167,"è":168,"é":169,"ê":170,"ë":171,"ì":172,"í":173,"î":174,"ï":175,"ð":176,"ñ":177,"ò":178,"ó":179,"ô":180,"õ":181,"ö":182,"÷":183,"ø":184,"ù":185,"ú":186,"û":187,"ü":188,"ý":189,"þ":190,"ÿ":191,"Ā":192,"ā":193,"Ă":194,"ă":195,"Ą":196,"ą":197,"Ć":198,"ć":199,"Ĉ":200,"ĉ":201,"Ċ":202,"ċ":203,"Č":204,"č":205,"Ď":206,"ď":207,"Đ":208,"đ":209,"Ē":210,"ē":211,"Ĕ":212,"ĕ":213,"Ė":214,"ė":215,"Ę":216,"ę":217,"Ě":218,"ě":219,"Ĝ":220,"ĝ":221,"Ğ":222,"ğ":223,"Ġ":224,"ġ":225,"Ģ":226,"ģ":227,"Ĥ":228,"ĥ":229,"Ħ":230,"ħ":231,"Ĩ":232,"ĩ":233,"Ī":234,"ī":235,"Ĭ":236,"ĭ":237,"Į":238,"į":239,"İ":240,"ı":241,"Ĳ":242,"ĳ":243,"Ĵ":244,"ĵ":245,"Ķ":246,"ķ":247,"ĸ":248,"Ĺ":249,"ĺ":250,"Ļ":251,"ļ":252,"Ľ":253,"ľ":254,"Ŀ":255,"ŀ":256,"Ł":257,"ł":258,"Ń":259,"Ġt":260,"he":261,"Ġa":262,"in":263,"Ġthe":264,"re":265,"on":266,"is":267,"at":268,"Ġw":269,"Ġs":270,"er":271,"en":272,"Ġo":273,"nd":274,"it":275,"Ġc":276,"Ġb":277,"es":278,"Ġto":279,"Ġf":280,"or":281,"Ġp":282,"an":283,"Ġof":284,"Ġin":285,"ing":286,"Ġand":287,"al":288,"Ġh":289,"ar":290,"ed":291,"ion":292,"ou":293,"Ġm":294,"Ġth":295,"Ġd":296,"ro":297,"ic":298,"le":299,"Ġ,":300,"ent":301,"Ġre":302,"as":303,"om":304,"Ġ.":305,"Ġn":306,"Ġis":307,"il":308,"Ġbe":309,"ve":310,"Ġthat":311,"st":312,"ly":313,"Ġe":314,"ct":315,"Ġl":316,"Ġg":317,"im":318,"ot":319,"ut":320,"Ġon":321,"Ġhe":322,"Ġfor":323,"id":324,"ur":325,"se":326,"Ġwh":327,"ation":328,"et":329,"ĠC":330,"ol":331,"am":332,"ce":333,"pe":334,"ow":335,"Ġu":336,"ri":337,"ith":338,"ver":339,"ad":340,"Ġwith":341,"ir":342,"ĠM":343,"Ġwe":344,"Ġas":345,"Ġit":346,"Ġst":347,"Ġpro":348,"Ġcon":349,"ĠE":350,"ay":351,"Ġal":352,"The":353,"gh":354,"ment":355,"ĠĊ":356,"ĠS":357,"Ġde":358,"ul":359,"ill":360,"ter":361,"ch":362,"ort":363,"ld":364,"ra":365,"Ġha":366,"ĠP":367,"res":368,"Ġare":369,"Ġan":370,"her":371,"ak":372,"ĠI":373,"Ġ'":374,"Ġhis":375,"Ġthis":376,"Ġby":377,"ate":378,"Ġnot":379,"omm":380,"if":381,"Ġsu":382,"Ġy":383,"pp":384,"Ġat":385,"Ġne":386,"em":387,"Ġhave":388,"os":389,"el":390,"ould":391,"op":392,"ers":393,"ess":394,"end":395,"uro":396,"ĠA":397,"ich":398,"Ġsh":399,"ant":400,"ge":401,"li":402,"ain":403,"ity":404,"ore":405,"ac":406,"us":407,"Ġex":408,"Ġse":409,"ive":410,"nt":411,"urope":412,"ble":413,"ĠEurope":414,"Ġher":415,"Ġv":416,"Ġwhich":417,"Ġhas":418,"ust":419,"art":420,"ght":421,"Ġle":422,"est":423,"un":424,"qu":425,"rom":426,"oc":427,"ĠB":428,"sion":429,"ies":430,"Ġk":431,"and":432,"od":433,"iv":434,"Ġwill":435,"Ġcom":436,"um":437,"Ġbut":438,"Ġfrom":439,"ist":440,"ĠComm":441,"Ġint":442,"Ġyou":443,"Ġwho":444,"ie":445,"port":446,"Ġim":447,"ĠEuropean":448,"ial":449,"Ġag":450,"ĠR":451,"ure":452,"Ġr":453,"ard":454,"Ġdo":455,"all":456,"Ġhim":457,"Ġor":458,"Ġall":459,"Ġwhe":460,"ect":461,"ĠG":462,"ĠT":463,"Ġgo":464,"out":465,"ud":466,"Ġen":467,"Ġthey":468,"ĠD":469,"Ġres":470,"Ġch":471,"ission":472,"ther":473,"Ġwor":474,"ff":475,"Ġwas":476,"ome":477,"ber":478,"Ġme":479,"rou":480,"ig":481,"ally":482,"Ġj":483,"Ġ-":484,"Ġab":485,"Ġtheir":486,"ions":487,"ĠJ":488,"pt":489,"Ġcou":490,"ĠL":491,"ke":492,"so":493,"Ġcan":494,"th":495,"Ġout":496,"ĠH":497,"ĠCommission":498,"ry":499,"ous":500,"ind":501,"ident":502,"ack":503,"ĠU":504,"'s":505,"ake":506,"ab":507,"Ġpl":508,"Ġad":509,"Ġalso":510,"Ġpol":511,"Ġthere":512,"Ġup":513,"ĠSt":514,"Ġwould":515,"ire":516,"ĠF":517,"Ġdis":518,"very":519,"Ġshe":520,"ates":521,"Ġpart":522,"au":523,"Ġcont":524,"Ġac":525,"are":526,"pl":527,"ue":528,"ere":529,"ag":530,"ans":531,"ast":532,"Ġli":533,"ong":534,"ree":535,"Ġun":536,"Ġbeen":537,"Ġso":538,"ations":539,"Ġman":540,"ĠMr":541,"one":542,"Ġtr":543,"Th":544,"ice":545,"Ġbec":546,"ĠN":547,"ide":548,"our":549,"Ġam":550,"Ġcomp":551,"Ġthem":552,"ance":553,"ost":554,"ime":555,"Ġshould":556,"ult":557,"reat":558,"ks":559,"Ġfa":560,"Ġone":561,"ary":562,"ap":563,"vel":564,"Ġ1":565,"ĠPres":566,"Ġreg":567,"ĠUn":568,"ear":569,"ament":570,"ĠK":571,"con":572,"Ġour":573,"ish":574,"We":575,"Ġinto":576,"age":577,"ll":578,"ru":579,"able":580,"Ġmust":581,"iz":582,"Ġother":583,"cess":584,"Ġabout":585,"ip":586,"arli":587,"In":588,"Ġqu":589,"Ġmore":590,"ame":591,"Ġus":592,"ia":593,"pport":594,"ose":595,"ell":596,"orm":597,"Ġinc":598,"ight":599,"fter":600,"ical":601,"du":602,"ments":603,"ĠPresident":604,"Ġlike":605,"nc":606,"Ġcount":607,"itt":608,"Ġwork":609,"Ġcomm":610,"ile":611,"ries":612,"Ġar":613,"00":614,"ĠW":615,"It":616,"Ġpre":617,"Ġcl":618,"Ġri":619,"fore":620,"Ġact":621,"now":622,"Ġev":623,"Ġwhen":624,"ated":625,"ine":626,"arliament":627,"av":628,"ember":629,"Ġpe":630,"Ġits":631,"per":632,"og":633,"ee":634,"ress":635,"Ġapp":636,"oin":637,"Ġ2":638,"ens":639,"pos":640,"Ġatt":641,"ence":642,"Ġneed":643,"ious":644,"Ġoff":645,"Ġreport":646,"Ġdec":647,"Ġlo":648,"wn":649,"Ġnew":650,"ĠUnion":651,"ition":652,"Ġtime":653,"anc":654,"ause":655,"si":656,"Ġco":657,"Ġmar":658,"ang":659,"sel":660,"ade":661,"nder":662,"Ġwhat":663,"oy":664,"Ġonly":665,"Ġcons":666,"Ġro":667,"Ġimp":668,"ach":669,"ĠParliament":670,"Ġright":671,"ever":672,"Ġknow":673,"Ġyear":674,"form":675,"Ġpos":676,"Ġbet":677,"urn":678,"ob":679,"Ġvery":680,"pect":681,"ĠStates":682,"ok":683,"ise":684,"ase":685,"Ġra":686,"ounc":687,"Ġover":688,"Ġagain":689,"Ġget":690,"ub":691,"ople":692,"Ġno":693,"ign":694,"Ġtw":695,"Ġconc":696,"Ġsa":697,"Ġrec":698,"Ġthan":699,"Ġtak":700,"Ġfin":701,"He":702,"Ġif":703,"Ġsome":704,"ĠMember":705,"ord":706,"get":707,"Ġmy":708,"Ġunder":709,"Ġte":710,"ject":711,"This":712,"Ġimport":713,"oint":714,"tern":715,"ĠEU":716,"enc":717,"ace":718,"Ġfind":719,"ational":720,"ives":721,"Ġwhere":722,"ves":723,"ĠCh":724,"Ġthese":725,"ouncil":726,"Ġ`":727,"Ġpeople":728,"lic":729,"ĠCouncil":730,"ng":731,"Ġbecause":732,"ays":733,"Ġthen":734,"ite":735,"owever":736,"gr":737,"irst":738,"Ġinv":739,"Ġcr":740,"ink":741,"Ġhad":742,"ution":743,"Ġem":744,"Ġnow":745,"Ġjust":746,"Ġpropos":747,"Ġspe":748,"Ġsc":749,"Ġi":750,"ings":751,"Ġany":752,"ction":753,"Ġsp":754,"we":755,"ities":756,"Ġind":757,"ne":758,"Ġ''":759,"hen":760,"erm":761,"ild":762,"Ġtwo":763,"ife":764,"ass":765,"Ġser":766,"Âł":767,"Ġpolic":768,"Ġ``":769,"ather":770,"Ġpr":771,"ian":772,"velop":773,"Ġafter":774,"Ġtake":775,"Ġbeing":776,"ater":777,"Ġob":778,"Ġdisc":779,"other":780,"Ġeff":781,"Ġtra":782,"ĠV":783,"ep":784,"ory":785,"ving":786,"als":787,"Ġback":788,"Ġmake":789,"âĢ":790,"Ġacc":791,"ouse":792,"Ġfe":793,"Ġcountries":794,"der":795,"xt":796,"low":797,"act":798,"ility":799,"Ġsupport":800,"und":801,"ily":802,"ick":803,"Ġsee":804,"iff":805,"Ġinst":806,"ating":807,"ures":808,"ved":809,"conom":810,"ĠO":811,"lie":812,"Ġwant":813,"Ġend":814,"Ġfirst":815,"ern":816,"ular":817,"Ġdevelop":818,"Ġwere":819,"own":820,"Ġper":821,"Ġrel":822,"Ġrem":823,"over":824,"riend":825,"ood":826,"Ġdem":827,"Ġass":828,"Ġleg":829,"roup":830,"red":831,"uc":832,"ors":833,"ath":834,"Ġ(":835,"Ġway":836,"ween":837,"Ġimportant":838,"Ġpartic":839,"Ġkill":840,"ict":841,"ough":842,"ced":843,"ful":844,"Ġbetween":845,"tain":846,"Ġref":847,"Ġsub":848,"oth":849,"ues":850,"self":851,"gin":852,"aw":853,"ific":854,"lud":855,"rough":856,"old":857,"pon":858,"ention":859,"resent":860,"amp":861,"As":862,"Ġbelie":863,"Ġdoes":864,"lear":865,"Ġiss":866,"Ġtrans":867,"igh":868,"ket":869,"Ġreal":870,"ative":871,"ward":872,"Ġagree":873,"Ġeconom":874,"Ġpoint":875,"Ġsoc":876,"Ġsuch":877,"Ġdiff":878,"Ġconf":879,"Ġwell":880,"Ġtell":881,"irect":882,"Ġsay":883,"Ġthrough":884,"Ġprov":885,"Ġpolicy":886,"lp":887,"Ġcall":888,"cept":889,"Ġret":890,"hes":891,"Ġown":892,"Ġstr":893,"uring":894,"Ġfact":895,"te":896,"Ġcar":897,"ms":898,"Ġent":899,"Ġhelp":900,"Ġaw":901,"Ġop":902,"Ġthink":903,"ound":904,"row":905,"Ġyears":906,"Ġpolit":907,"Mr":908,"unity":909,"Ġthose":910,"Ġdes":911,"'t":912,"Ġeven":913,"gy":914,"Ġevery":915,"ov":916,"Ġmeet":917,"hed":918,"sible":919,"uch":920,"Ġproble":921,"iew":922,"Ġsy":923,"Ġgu":924,"uman":925,"Ġset":926,"Ġbefore":927,"Ġprodu":928,"ount":929,"Ġmade":930,"Ġgood":931,"ual":932,"Ġappro":933,"mer":934,"Ġagainst":935,"Ġconcern":936,"ail":937,"ft":938,"air":939,"Ġparticular":940,"Ġadd":941,"ning":942,"Ġfam":943,"Ġrespon":944,"Ġmany":945,"Ġquest":946,"its":947,"ublic":948,"ph":949,"Ġwom":950,"hing":951,"Ġbas":952,"Ġvot":953,"day":954,"Ġprot":955,"Ġgreat":956,"Ġwhile":957,"ove":958,"ited":959,"They":960,"Ġfriend":961,"Ġclear":962,"ange":963,"ady":964,"aj":965,"Ġ19":966,"lect":967,"Ġlong":968,"Ġinclud":969,"Ġsec":970,"round":971,"ually":972,"ren":973,"ision":974,"Ġbl":975,"Ġrep":976,"Ġmarket":977,"ural":978,"ency":979,"hip":980,"arm":981,"ces":982,"ah":983,"ices":984,"Ġes":985,"Ġcol":986,"cial":987,"Ġinform":988,"Ġsame":989,"ittee":990,"However":991,"Ġfil":992,"ts":993,"Ġboth":994,"ince":995,"ons":996,"Ġdown":997,"ied":998,"Ġhow":999,"Ġmon":1000,"me":1001,"Ġbelieve":1002,"Ġsit":1003,"Ġdirect":1004,"bers":1005,"Ġhuman":1006,"Ġrights":1007,"Ġcould":1008,"Ġap":1009,"Ġdeb":1010,"king":1011,"Ġstill":1012,"led":1013,"Ġmost":1014,"ting":1015,"Ġmak":1016,"stem":1017,"ollow":1018,"Ġcontin":1019,"Ġpolitical":1020,"Wh":1021,"When":1022,"Ġ200":1023,"Ġlife":1024,"Ġtoo":1025,"Ġca":1026,"Ġchild":1027,"ene":1028,"ric":1029,"Ġrequ":1030,"Ġext":1031,"Ġgroup":1032,"gram":1033,"Ġdef":1034,"Ġsm":1035,"Ġmuch":1036,"uth":1037,"ract":1038,"There":1039,"Ġtherefore":1040,"Ġorder":1041,"ty":1042,"ised":1043,"rib":1044,"uation":1045,"les":1046,"Ġlead":1047,"Ġfund":1048,"ters":1049,"rit":1050,"Ġbr":1051,"Ġeconomic":1052,"Ġuse":1053,"ork":1054,"Ġput":1055,"Ġsystem":1056,"Ġreturn":1057,"Ġbeh":1058,"ec":1059,"Ġintern":1060,"She":1061,"ener":1062,"Ġstart":1063,"Ġcour":1064,"arge":1065,"Ġregard":1066,"lement":1067,"Ġinter":1068,"Ġfilm":1069,"ides":1070,"Ġfollow":1071,"Ġexp":1072,"ars":1073,"After":1074,"ents":1075,"ted":1076,"Ġpers":1077,"Ġbegin":1078,"Ġsocial":1079,"ism":1080,"ope":1081,"Ġworld":1082,"Ġprotect":1083,"Ġhand":1084,"ploy":1085,"gan":1086,"Ġshow":1087,"erest":1088,"Ġfather":1089,"Ġlast":1090,"Ġsaid":1091,"ank":1092,"Ġmat":1093,"Ġcountry":1094,"ertain":1095,"iven":1096,"Ġfinanc":1097,"Ġins":1098,"Ġprom":1099,"ave":1100,"land":1101,"embers":1102,"Ġhome":1103,"Ġens":1104,"ĠThe":1105,"Ġhere":1106,"arn":1107,"Ġcur":1108,"Ġpublic":1109,"Ġbo":1110,"Ġbro":1111,"Ġsur":1112,"ered":1113,"Ġincre":1114,"Ġfr":1115,"Ġeffect":1116,"Ġprogram":1117,"ax":1118,"oh":1119,"gg":1120,"Ġpri":1121,"Ġyoung":1122,"Ġconsid":1123,"itiz":1124,"Ġinterest":1125,"Ġresult":1126,"eration":1127,"ately":1128,"irl":1129,"Ġhigh":1130,"ety":1131,"Ġmeas":1132,"oney":1133,"Ġfamily":1134,"Ġproposal":1135,"Ġloc":1136,"ĠY":1137,"Ġfut":1138,"cond":1139,"udget":1140,"Ġmay":1141,"Ġview":1142,"Ġnext":1143,"Ġday":1144,"Ġyour":1145,"Ġquestion":1146,"Ġsituation":1147,"nment":1148,"Ġplan":1149,"Ġhapp":1150,"alth":1151,"omet":1152,"Ġfuture":1153,"Ġcitiz":1154,"Ġgover":1155,"olution":1156,"Ġplace":1157,"Ġtells":1158,"Ġnum":1159,"ss":1160,"Ġdra":1161,"empt":1162,"Ġexpl":1163,"ute":1164,"inc":1165,"Ġbu":1166,"RB":1167,"ĠCommissioner":1168,"iron":1169,"Ġhouse":1170,"rat":1171,"Ġadop":1172,"ient":1173,"Ġprev":1174,"Ġturn":1175,"ib":1176,"ner":1177,"ruct":1178,"Ġdet":1179,"ĠâĢ":1180,"But":1181,"Ġamend":1182,"Ġlaw":1183,"That":1184,"men":1185,"Ġserv":1186,"Ġtaken":1187,"man":1188,"Ġpresent":1189,"Ġful":1190,"Ġdevelopment":1191,"Ġsign":1192,"On":1193,"not":1194,"ool":1195,"ret":1196,"rent":1197,"Ġissue":1198,"Ġrun":1199,"Ġplay":1200,"olog":1201,"vers":1202,"Ġrest":1203,"Ġnational":1204,"Ġmoney":1205,"Ġlove":1206,"Ġlevel":1207,"ĠCommittee":1208,"Ġpossible":1209,"Ġcome":1210,"ready":1211,"LRB":1212,"Ġlook":1213,"Ġable":1214,"Ġcompet":1215,"ĠIn":1216,"ines":1217,"Ġfl":1218,"Ġfall":1219,"Ġsuc":1220,"Ġprocess":1221,"Ġcase":1222,"ulation":1223,"Ġcertain":1224,"Ġhowever":1225,"ven":1226,"Ġanother":1227,"âĢĻ":1228,"Ġalready":1229,"Ġcitizens":1230,"Ġdiffere":1231,"Ġuh":1232,"Ġthree":1233,"viron":1234,"ked":1235,"ĠMar":1236,"vironment":1237,"Ġsim":1238,"Ġtal":1239,"Ġwithout":1240,"err":1241,"ĠCon":1242,"Ġinvol":1243,"Ġstate":1244,"Ġgoing":1245,"chie":1246,"Ġwithin":1247,"Ġmin":1248,"Ġfinancial":1249,"Ġpow":1250,"alf":1251,"Ġgive":1252,"Ġstand":1253,"Ġtry":1254,"Ġgoes":1255,"Ġtakes":1256,"Ġgirl":1257,"Ġdiscus":1258,"Ġbus":1259,"sib":1260,"ean":1261,"Ġaway":1262,"At":1263,"Ġfight":1264,"Ġcre":1265,"Ġcannot":1266,"Ġallow":1267,"Ġsomet":1268,"Ġmain":1269,"Ġrespect":1270,"ness":1271,"iss":1272,"Ġtoday":1273,"Ġdebate":1274,"Ġreas":1275,"urity":1276,"iving":1277,"Ġbudget":1278,"Ġest":1279,"Ġdid":1280,"ists":1281,"Ġold":1282,"Ġmeasures":1283,"ority":1284,"Ġcourse":1285,"Ġcoop":1286,"ug":1287,"reed":1288,"urther":1289,"Ġachie":1290,"Ġdeal":1291,"Ġaccept":1292,"Ġhope":1293,"Ġinformation":1294,"Ġjob":1295,"Ġleav":1296,"Ġarea":1297,"Ġmother":1298,"Ġduring":1299,"Ġfar":1300,"Ġinvest":1301,"ody":1302,"ĠMrs":1303,"Ġaff":1304,"ĠAr":1305,"less":1306,"ased":1307,"ital":1308,"Ġterm":1309,"Ġsince":1310,"Ġfinds":1311,"Ġneg":1312,"utions":1313,"ew":1314,"Ġgener":1315,"CB":1316,"Ġattempt":1317,"Ġarri":1318,"Ġvis":1319,"eg":1320,"Ġwhy":1321,"ctor":1322,"Ġimplement":1323,"ried":1324,"Ġph":1325,"Ġinf":1326,"isl":1327,"Ġconst":1328,"Ġeach":1329,"iness":1330,"Ġagreement":1331,"nce":1332,"Ġ;":1333,"Ġnumber":1334,"rol":1335,"Ġesc":1336,"isation":1337,"ains":1338,"Ġsaf":1339,"work":1340,"Ġhead":1341,"Ġdemoc":1342,"chn":1343,"oot":1344,"ling":1345,"Ġwomen":1346,"Ġadv":1347,"pr":1348,"any":1349,"imin":1350,"Ġbecome":1351,"Ġcond":1352,"Ġenvironment":1353,"ond":1354,"arch":1355,"ird":1356,"ross":1357,"eur":1358,"ister":1359,"Ġnight":1360,"Ġhimself":1361,"Ġopen":1362,"Ġcommon":1363,"Ġauth":1364,"itions":1365,"Ġinit":1366,"Ġsmall":1367,"Ġbecom":1368,"Ġimpro":1369,"Ġcor":1370,"Ġrelations":1371,"ash":1372,"Ġtoget":1373,"Ġtogether":1374,"ĠFr":1375,"Ġgl":1376,"Ġlegisl":1377,"Ġmaj":1378,"Ġcurrent":1379,"ently":1380,"Ġemploy":1381,"Ġ3":1382,"Ġav":1383,"Ġorgan":1384,"ys":1385,"Ġpolice":1386,"Ġpur":1387,"ages":1388,"icult":1389,"Ġdeath":1390,"Ġinstit":1391,"ĠâĢĵ":1392,"Ġspec":1393,"ĠSh":1394,"Ġhaving":1395,"Ġfew":1396,"Ġreally":1397,"Ġgr":1398,"wards":1399,"augh":1400,"Ġensure":1401,"pporteur":1402,"Ġgiven":1403,"Ġobject":1404,"ĠTh":1405,"Ġprinc":1406,"Ġcomes":1407,"Ġproblems":1408,"Ġproblem":1409,"io":1410,"Ġener":1411,"ality":1412,"Ġappe":1413,"Ġmeans":1414,"Ġcomple":1415,"ark":1416,"Ġimm":1417,"Ġlet":1418,"Ġnecess":1419,"Ġcooperation":1420,"illion":1421,"Ġaction":1422,"Ġinternational":1423,"ises":1424,"arent":1425,"by":1426,"Ġstud":1427,"chool":1428,"ison":1429,"na":1430,"cc":1431,"eep":1432,"Ġform":1433,"Ġstre":1434,"Ġreve":1435,"Ġaid":1436,"ĠDe":1437,"ock":1438,"ample":1439,"Ġmen":1440,"orities":1441,"ck":1442,"ron":1443,"Ġattack":1444,"ential":1445,"att":1446,"imes":1447,"ny":1448,"Ġchildren":1449,"ĠCommunity":1450,"If":1451,"Ġsecond":1452,"Ġdist":1453,"Ġdifferent":1454,"Ġsomething":1455,"Ġrapporteur":1456,"ically":1457,"Ġredu":1458,"Ġfeel":1459,"Ġconv":1460,"itive":1461,"ared":1462,"Ġenergy":1463,"Ġlater":1464,"ĠAl":1465,"uses":1466,"Ġexample":1467,"ules":1468,"Ġpay":1469,"abl":1470,"Ġdri":1471,"wh":1472,"Ġexper":1473,"ided":1474,"Ġseem":1475,"Ġwel":1476,"Ġmed":1477,"Ġmod":1478,"come":1479,"Ġpres":1480,"Ġsuccess":1481,"ape":1482,"Ġincluding":1483,"Ġwife":1484,"Ġperson":1485,"ability":1486,"ÂłÂł":1487,"Ġfore":1488,"ĠHouse":1489,"stand":1490,"Ġopport":1491,"rodu":1492,"ĠUnited":1493,"ional":1494,"Ġsecurity":1495,"entle":1496,"Ġpass":1497,"Ġworking":1498,"ik":1499,"Ġfav":1500,"Ġbre":1501,"Ġcare":1502,"ined":1503,"Ġgrow":1504,"meric":1505,"ged":1506,"Ġbusiness":1507,"Ġschool":1508,"Ġused":1509,"Ġlegal":1510,"Ġrepresent":1511,"Ġgets":1512,"Ġfriends":1513,"ges":1514,"Ġgentle":1515,"Ġaccess":1516,"oti":1517,"Ġtechn":1518,"Ġconsider":1519,"Ġfurther":1520,"Ġ20":1521,"Ġval":1522,"ards":1523,"thing":1524,"ĠAm":1525,"ising":1526,"Ġenc":1527,"Ġequ":1528,"adies":1529,"Ġhealth":1530,"reaty":1531,"Ġrev":1532,"ants":1533,"Ġonce":1534,"Ġcent":1535,"Ġvote":1536,"ix":1537,"Ġsol":1538,"Ġdifficult":1539,"Ġbetter":1540,"ale":1541,"Ġunt":1542,"ittle":1543,"ina":1544,"Ġoper":1545,"Ġissues":1546,"Ġposition":1547,"Ġindust":1548,"up":1549,"Ġrequire":1550,"Ġaround":1551,"ases":1552,"ple":1553,"selves":1554,"Ġparticularly":1555,"Ġcost":1556,"Ġprotection":1557,"Ġpower":1558,"Ġeffort":1559,"Ġwhether":1560,"Ġson":1561,"Ġcolle":1562,"Ġtries":1563,"Ġnecessary":1564,"Ġche":1565,"Ġmet":1566,"ead":1567,"Ġgentlemen":1568,"Ġelect":1569,"Ġmakes":1570,"Ġaccount":1571,"ey":1572,"Ġmatter":1573,"rac":1574,"ways":1575,"Ġnegoti":1576,"Ġthings":1577,"Ġsoon":1578,"Ġadm":1579,"Ġestabl":1580,"Ġword":1581,"ĠAmeric":1582,"Ġ199":1583,"Ġlarge":1584,"Ġboy":1585,"tic":1586,"Ġchange":1587,"Ġfound":1588,"Ġstory":1589,"light":1590,"Ġdep":1591,"az":1592,"Ġpract":1593,"Ġcontrol":1594,"lus":1595,"Ġnever":1596,"Ġdone":1597,"gress":1598,"Ġconsum":1599,"Ġstrate":1600,"Ġrole":1601,"Ġwar":1602,"ield":1603,"Ġname":1604,"Ġlocal":1605,"oura":1606,"Ġide":1607,"Ġprep":1608,"Ġleave":1609,"ration":1610,"Ġ:":1611,"Ġproduct":1612,"ends":1613,"Ġfree":1614,"Ġsing":1615,"Ġtown":1616,"Ġneeds":1617,"Ġmur":1618,"the":1619,"Ġkeep":1620,"Ġsupp":1621,"Ġdirective":1622,"Ġareas":1623,"aughter":1624,"ims":1625,"ins":1626,"amed":1627,"adam":1628,"Ġrece":1629,"sibility":1630,"Ġdecision":1631,"Ġservices":1632,"Ġserious":1633,"Ġspeak":1634,"Ġwhole":1635,"Ġmaking":1636,"ster":1637,"Ġbring":1638,"ances":1639,"Ġwish":1640,"Ġcap":1641,"Ġfail":1642,"Ġcrit":1643,"ĠPro":1644,"Ġvi":1645,"Ġcontinue":1646,"Ġwoman":1647,"den":1648,"side":1649,"ten":1650,"Ġmove":1651,"Ġuntil":1652,"Ġvar":1653,"Ġfac":1654,"For":1655,"Ġbest":1656,"lig":1657,"Ġrealiz":1658,"Ġbecomes":1659,"though":1660,"Ġspecific":1661,"Ġreason":1662,"ĠAn":1663,"Ġtaking":1664,"aps":1665,"With":1666,"Ġproced":1667,"Ġlittle":1668,"Ġpromot":1669,"Ġstep":1670,"ources":1671,"Ġdiscover":1672,"ier":1673,"Ġgra":1674,"ished":1675,"ified":1676,"idency":1677,"Ġtowards":1678,"Ġless":1679,"Ġchar":1680,"Ġsector":1681,"Ġask":1682,"Ġkilled":1683,"Ġbegins":1684,"eed":1685,"Ġoffic":1686,"Ġproject":1687,"Ġdest":1688,"aring":1689,"Ġtrain":1690,"uck":1691,"ĠGroup":1692,"Ġmean":1693,"ending":1694,"Ġopin":1695,"ĠTreaty":1696,"Ġladies":1697,"isions":1698,"Ġtax":1699,"airs":1700,"Ġalong":1701,"ger":1702,"Ġcontrib":1703,"Ġresolution":1704,"Ġbene":1705,"com":1706,"ps":1707,"Ġterms":1708,"ilit":1709,"Ġchang":1710,"Ġbreak":1711,"ont":1712,"Ġsubject":1713,"Ġur":1714,"Ġevent":1715,"Ġalways":1716,"Ġrules":1717,"Ġ5":1718,"amework":1719,"Ġbuild":1720,"Ġel":1721,"Ġnat":1722,"Ġiniti":1723,"Ġrese":1724,"Ġgovernment":1725,"Ġbasis":1726,"eah":1727,"ably":1728,"Ġdr":1729,"Ġprogress":1730,"Ġintrodu":1731,"Ġcreat":1732,"Ġbehalf":1733,"Ġbrother":1734,"Ġthank":1735,"ics":1736,"leg":1737,"ohn":1738,"Ġlearn":1739,"erv":1740,"ible":1741,"Ġpo":1742,"ek":1743,"Ġdemand":1744,"atch":1745,"Ġtrade":1746,"orth":1747,"ai":1748,"ify":1749,"Ġamendments":1750,"ogn":1751,"Ġed":1752,"Ġviol":1753,"Ġdaughter":1754,"ral":1755,"Ġpar":1756,"Ġsw":1757,"rist":1758,"Ġsuff":1759,"ĠIt":1760,"Ġreform":1761,"Ġeffective":1762,"pecial":1763,"iety":1764,"Ġroom":1765,"Ġair":1766,"Ġleft":1767,"Ġprof":1768,"Ġclose":1769,"ination":1770,"Ġsever":1771,"Ġhappen":1772,"ience":1773,"Ġ4":1774,"Ġproposals":1775,"ultural":1776,"Ġocc":1777,"ering":1778,"Ġunderstand":1779,"Ġfinally":1780,"isis":1781,"erence":1782,"ressed":1783,"ĠMembers":1784,"Ġdecides":1785,"Ġpop":1786,"Ġbenef":1787,"\\/":1788,"Ġapproach":1789,"Ġshort":1790,"to":1791,"Ġread":1792,"While":1793,"Ġdead":1794,"unt":1795,"Ġrecogn":1796,"Ġprogramme":1797,"my":1798,"Ġleaves":1799,"Ġseveral":1800,"Ġmembers":1801,"Ġtri":1802,"What":1803,"Ġcrisis":1804,"Ġdon":1805,"Ġthough":1806,"error":1807,"ex":1808,"Ġactiv":1809,"asing":1810,"ured":1811,"Ġkind":1812,"while":1813,"Ġmonth":1814,"Ġfavour":1815,"Ġann":1816,"Ġadopted":1817,"Ġdiscuss":1818,"One":1819,"Ġconcerned":1820,"sequ":1821,"iting":1822,"Ġsays":1823,"Ġrather":1824,"orn":1825,"ense":1826,"Ġstop":1827,"ĠZ":1828,"used":1829,"la":1830,"pri":1831,"Ġexist":1832,"reedom":1833,"Ġcommun":1834,"Ġstrong":1835,"Ġlab":1836,"imate":1837,"Ġmillion":1838,"ĠSp":1839,"ha":1840,"ley":1841,"Ġfle":1842,"Ġwants":1843,"Ġmention":1844,"oon":1845,"Ġprovide":1846,"Ġforward":1847,"Ġwr":1848,"Ġris":1849,"Al":1850,"Ġactually":1851,"ton":1852,"Ġprincip":1853,"Ġpeace":1854,"Ġlegislation":1855,"gu":1856,"atives":1857,"Ġopp":1858,"ences":1859,"Ġthird":1860,"ĠIs":1861,"Ġframework":1862,"Ġopinion":1863,"Ġfinal":1864,"Ġfull":1865,"ĠRus":1866,"pecially":1867,"ĠState":1868,"Ġdi":1869,"Ġopportunity":1870,"To":1871,"ishing":1872,"Ġpast":1873,"fort":1874,"Ġfood":1875,"Ġple":1876,"Ġtransport":1877,"ceed":1878,"friend":1879,"sp":1880,"oss":1881,"Ġgives":1882,"overnment":1883,"iding":1884,"Ġothers":1885,"sw":1886,"ratic":1887,"use":1888,"Ġremain":1889,"Ġnear":1890,"Ġachieve":1891,"Ġinvolved":1892,"ners":1893,"Ġthreat":1894,"Ġimprove":1895,"Ġasks":1896,"Ġfour":1897,"Ġcommit":1898,"Ġespecially":1899,"Ġnamed":1900,"pped":1901,"arant":1902,"Ġmor":1903,"Ġrelationship":1904,"Ġland":1905,"ĠMin":1906,"Ġrele":1907,"Ġinstitutions":1908,"Ġmanage":1909,"Ġitself":1910,"ef":1911,"Ġcalled":1912,"000":1913,"key":1914,"idence":1915,"racy":1916,"Ġmot":1917,"Ġvarious":1918,"iod":1919,"ension":1920,"Ġassist":1921,"Ġvill":1922,"Ġlive":1923,"Ġsum":1924,"obal":1925,"Ġleast":1926,"els":1927,"Ġgeneral":1928,"Ġwelcome":1929,"Ġess":1930,"Ġsent":1931,"ĠNew":1932,"Ġjoin":1933,"ium":1934,"Ġfreedom":1935,"ler":1936,"band":1937,"here":1938,"irm":1939,"ized":1940,"ires":1941,"ought":1942,"Ġfollowing":1943,"ĠTur":1944,"ane":1945,"pite":1946,"ury":1947,"rest":1948,"Ġbody":1949,"An":1950,"mes":1951,"Ġtreat":1952,"egr":1953,"Ġquite":1954,"amental":1955,"aid":1956,"Ġyet":1957,"ĠSe":1958,"Ġattention":1959,"ivil":1960,"ither":1961,"Ġmight":1962,"ĠInd":1963,"Ġagric":1964,"ĠGerm":1965,"Ġterror":1966,"ung":1967,"Ġenough":1968,"Ġcomb":1969,"ann":1970,"Ġident":1971,"Ġmom":1972,"allen":1973,"Ġauthorities":1974,"ats":1975,"Ġbehind":1976,"Ġguarant":1977,"Ġaddition":1978,"uge":1979,"Ġbased":1980,"itted":1981,"Ġlim":1982,"stit":1983,"Ġmeets":1984,"Ġresources":1985,"Ġforce":1986,"Ġhold":1987,"Ġescape":1988,"Ġconditions":1989,"Ġseen":1990,"Ġdue":1991,"Ġreturns":1992,"Ġamong":1993,"Ġmeeting":1994,"Ġprevent":1995,"Ġlives":1996,"Ġresearch":1997,"Ġmajor":1998,"itor":1999,"Ġface":2000,"Ġtie":2001,"ians":2002,"Ġintegr":2003,"ended":2004,"ule":2005,"Ġtrying":2006,"ĠSc":2007,"Ġparty":2008,"ĠJohn":2009,"Ġexpect":2010,"Ġori":2011,"Ġthemselves":2012,"Ġincrease":2013,"eanwhile":2014,"iation":2015,"Ġextre":2016,"Ġabs":2017,"Ġtrue":2018,"Ġproposed":2019,"sh":2020,"Ġwater":2021,"outh":2022,"Ġquick":2023,"Ġsex":2024,"raph":2025,"Ġpress":2026,"Ġprinciple":2027,"And":2028,"Ġwrit":2029,"ĠAf":2030,"Ġfalls":2031,"Ġshall":2032,"usband":2033,"Ġcomplete":2034,"Ġchallen":2035,"Ġclearly":2036,"Ġsafety":2037,"Ġlist":2038,"Ġemployment":2039,"Ġdoing":2040,"Meanwhile":2041,"Ġproper":2042,"Ġtext":2043,"ired":2044,"ivid":2045,"oo":2046,"most":2047,"ĠPol":2048,"ples":2049,"Ġpat":2050,"Ġsociety":2051,"Ġefforts":2052,"Ġwa":2053,"Ġindustry":2054,"lies":2055,"Ġperform":2056,"Ġmo":2057,"reen":2058,"icient":2059,"ream":2060,"ata":2061,"RCB":2062,"Ġstreng":2063,"ert":2064,"Ġsees":2065,"Ġessential":2066,"mb":2067,"Ġgovern":2068,"Ġpolicies":2069,"arity":2070,"ches":2071,"Ġglobal":2072,"fully":2073,"Ġwords":2074,"Ġcamp":2075,"Ġresponsibility":2076,"Ġcla":2077,"Ġaim":2078,"Ġregul":2079,"osed":2080,"Ġfield":2081,"Ġshoot":2082,"Ġhusband":2083,"Ġimportance":2084,"way":2085,"Ġthing":2086,"Ġperiod":2087,"Ġlot":2088,"Ġupon":2089,"Ġkid":2090,"ests":2091,"Ġeng":2092,"Ġaccident":2093,"Ġpriv":2094,"Ġaware":2095,"Ġtoe":2096,"Ġbal":2097,"aged":2098,"oe":2099,"Ġsk":2100,"Ġsingle":2101,"ĠAg":2102,"Ġfarm":2103,"Ġvict":2104,"Ġshows":2105,"Ġeveryone":2106,"cing":2107,"Ġpoints":2108,"ames":2109,"iet":2110,"Ġparent":2111,"Ġaffect":2112,"Ġvoted":2113,"ĠPresidency":2114,"Ġsugg":2115,"Ġcity":2116,"Ġstrategy":2117,"Ġago":2118,"ulture":2119,"Ġtravel":2120,"ĠLe":2121,"Ġsure":2122,"Ġusing":2123,"Ġgreater":2124,"Ġdou":2125,"These":2126,"Ġliving":2127,"Ġansw":2128,"Ġste":2129,"Ġexc":2130,"Ġgun":2131,"Ġnon":2132,"edi":2133,"Ġends":2134,"Ġbig":2135,"Ġeduc":2136,"Ġentire":2137,"Ġdoc":2138,"Ġappropri":2139,"osp":2140,"Ġroad":2141,"Ġenvironmental":2142,"Ġcho":2143,"Ġproducts":2144,"Ġindivid":2145,"rug":2146,"Ġnegotiations":2147,"Ġorigin":2148,"Ġteam":2149,"Ġhard":2150,"Ġinstru":2151,"Ġbar":2152,"ived":2153,"Ġextreme":2154,"ony":2155,"Ġsignific":2156,"Ġoften":2157,"lin":2158,"Ġreveal":2159,"Ġseems":2160,"anger":2161,"Ġfun":2162,"rees":2163,"Ġeas":2164,"ĠRe":2165,"Ġprison":2166,"Ġsecret":2167,"spect":2168,"irc":2169,"aster":2170,"Fin":2171,"vention":2172,"Ġwal":2173,"stain":2174,"Ġfundamental":2175,"Ġsl":2176,"bon":2177,"Ġsav":2178,"Ġoutside":2179,"ĠBar":2180,"ption":2181,"iously":2182,"Ġstat":2183,"Ġregulation":2184,"Ġcivil":2185,"ĠCar":2186,"omb":2187,"Ġcolleag":2188,"Ġdiscussion":2189,"Ġnothing":2190,"Ġty":2191,"Ġmov":2192,"Ġmonths":2193,"Ġpositive":2194,"Ġhist":2195,"Ġsaying":2196,"Ġdays":2197,"Ġgang":2198,"ply":2199,"Ġspecial":2200,"You":2201,"aper":2202,"Ġcalls":2203,"Ġcut":2204,"Ġworkers":2205,"Ġstruct":2206,"Ġinterests":2207,"Ġgot":2208,"Ġeconomy":2209,"Ġadopt":2210,"rate":2211,"Ġdev":2212,"Ġ6":2213,"por":2214,"Ġacross":2215,"ĠLis":2216,"co":2217,"yl":2218,"ification":2219,"Ġdocu":2220,"Ġinvestig":2221,"then":2222,"Ġve":2223,"ator":2224,"Ġformer":2225,"aff":2226,"Ġcompan":2227,"Ġencoura":2228,"Ġship":2229,"mit":2230,"So":2231,"Ġenl":2232,"Ġattempts":2233,"Ġcapt":2234,"Ġincreasing":2235,"sia":2236,"Ġarrives":2237,"ĠBl":2238,"ees":2239,"Ġdeli":2240,"Ġcompetition":2241,"Ġhon":2242,"Ġstates":2243,"Ġavail":2244,"ogue":2245,"Ġmoment":2246,"val":2247,"Ġlow":2248,"Ġobs":2249,"Ġapart":2250,"Ġmind":2251,"Ġwhose":2252,"Ġinternal":2253,"ying":2254,"ĠBr":2255,"Ġanim":2256,"ĠBrit":2257,"Finally":2258,"fortun":2259,"ighb":2260,"ext":2261,"Ġinn":2262,"Ġparents":2263,"ott":2264,"ĠHar":2265,"Ġmilit":2266,"Ġtrad":2267,"Ġinstead":2268,"Ġdraw":2269,"Ġwhom":2270,"Ġregions":2271,"Ġamb":2272,"Ġquickly":2273,"for":2274,"idd":2275,"Ġaccord":2276,"Ġeventually":2277,"Ġdrug":2278,"Ġturns":2279,"Ġdestro":2280,"erry":2281,"ging":2282,"ology":2283,"Ġsimply":2284,"Ġeverything":2285,"ize":2286,"Ġpartners":2287,"Ġfoc":2288,"LCB":2289,"Ġtar":2290,"Ġban":2291,"inist":2292,"ior":2293,"Ġfell":2294,"Ġidea":2295,"Ġdemocracy":2296,"Ġpurs":2297,"Ġapplic":2298,"Ġaspect":2299,"Ġresults":2300,"Ġter":2301,"Ġcirc":2302,"ze":2303,"be":2304,"ĠAmerican":2305,"Ġparticip":2306,"Ġstarts":2307,"Ġpost":2308,"Ġlack":2309,"ication":2310,"aking":2311,"uff":2312,"Ġline":2313,"Ġregion":2314,"ĠChrist":2315,"Ġside":2316,"ush":2317,"Ġimplementation":2318,"Ġruns":2319,"Ġstay":2320,"Ġdemocratic":2321,"Ġheart":2322,"His":2323,"Ġcreate":2324,"pose":2325,"Ġfunds":2326,"Ġconcerns":2327,"eral":2328,"Ġground":2329,"utional":2330,"ull":2331,"Ġplans":2332,"ilities":2333,"Ġbord":2334,"rown":2335,"Ġquality":2336,"'re":2337,"omp":2338,"Ġdraft":2339,"Ġele":2340,"Ġrecent":2341,"Ġimmedi":2342,"Ġquestions":2343,"Ch":2344,"Ġfis":2345,"ole":2346,"Ġtimes":2347,"Ġdemon":2348,"Ġalthough":2349,"ticle":2350,"Ġgrowth":2351,"haps":2352,"Ġcommittee":2353,"ulate":2354,"Ġnet":2355,"ncy":2356,"Ġneighb":2357,"Ġmovie":2358,"Ġdiscovers":2359,"Ġfully":2360,"Ġstrengthen":2361,"ĠGe":2362,"Ġgen":2363,"utes":2364,"ike":2365,"ĠQ":2366,"atic":2367,"Ġcred":2368,"ued":2369,"Ġsuper":2370,"ivers":2371,"Ġlight":2372,"Ġresponsible":2373,"Ġgetting":2374,"Ġlonger":2375,"Ġtransp":2376,"ĠGovernment":2377,"itting":2378,"antly":2379,"Ġenter":2380,"Ġkey":2381,"Ġharm":2382,"Ġever":2383,"Ġcompanies":2384,"Ġleaving":2385,"atory":2386,"ĠHe":2387,"epend":2388,"apt":2389,"Ġord":2390,"Ġreveals":2391,"arth":2392,"aur":2393,"of":2394,"ĠUS":2395,"ĉÂłÂł":2396,"Ġreach":2397,"Ġstandards":2398,"ĠNo":2399,"Ġemph":2400,"Ġextremely":2401,"Ġtop":2402,"Ġprocedure":2403,"Ġweek":2404,"Ġrealizes":2405,"Ġexpress":2406,"lusion":2407,"Ġchanges":2408,"Ġimpact":2409,"Ġrisk":2410,"ana":2411,"Ġfire":2412,"Ġdata":2413,"Un":2414,"ĠWe":2415,"ĠPr":2416,"Ġjud":2417,"oid":2418,"nect":2419,"Ġmurder":2420,"sc":2421,"using":2422,"app":2423,"Ġfive":2424,"par":2425,"Ġsustain":2426,"ney":2427,"une":2428,"Ġresol":2429,"ression":2430,"Ġreject":2431,"Ġcharact":2432,"Ġproduction":2433,"cise":2434,"Ġrecomm":2435,"grat":2436,"Ġpot":2437,"ara":2438,"Ġconfron":2439,"Ġmajority":2440,"Ġarrest":2441,"Ġdecide":2442,"ĠAfric":2443,"elf":2444,"Ġavailable":2445,"Ġgroups":2446,"Ġaud":2447,"Ġdial":2448,"enn":2449,"Ġcongrat":2450,"ĠIntern":2451,"Ġdecisions":2452,"Ġshare":2453,"ourt":2454,"Ġdeterm":2455,"rought":2456,"Ġhor":2457,"Ġsister":2458,"ĠAff":2459,"Ġcertainly":2460,"af":2461,"Ġcat":2462,"son":2463,"cell":2464,"nter":2465,"ĠEUR":2466,"Ġcru":2467,"orld":2468,"Ġwin":2469,"lying":2470,"Ġ7":2471,"Ġmilitary":2472,"ude":2473,"Ġclass":2474,"Ġtalk":2475,"ĠAffairs":2476,"Ġmanagement":2477,"Ġsurv":2478,"Ġsubst":2479,"Ġsolution":2480,"Ġrequest":2481,"Ġcrimin":2482,"ma":2483,"Ġtot":2484,"ĠRom":2485,"Ġcrime":2486,"ĠSw":2487,"Ġhot":2488,"Ġneeded":2489,"ĠIr":2490,"Ġprogrammes":2491,"Ġparliament":2492,"Ġmorning":2493,"Ġbur":2494,"bs":2495,"Ġ10":2496,"Ġdecl":2497,"ĠAd":2498,"Ġeducation":2499,"Ġvisit":2500,"ask":2501,"pping":2502,"Ġexam":2503,"Ġcompany":2504,"ĠWh":2505,"Ġobjectives":2506,"Ġassess":2507,"arian":2508,"ached":2509,"arly":2510,"fortunately":2511,"rict":2512,"ĠDr":2513,"Ġalmost":2514,"Ġscene":2515,"Ġconstit":2516,"Ġindeed":2517,"Ġamount":2518,"Ġhosp":2519,"Ġbad":2520,"Ġemphas":2521,"Ġjobs":2522,"rench":2523,"Ġconsequ":2524,"aul":2525,"Ġill":2526,"ĠTr":2527,"During":2528,"ĠMadam":2529,"Ġrule":2530,"Ġmarried":2531,"Ġplac":2532,"All":2533,"Ġtarget":2534,"ya":2535,"new":2536,"attle":2537,"Ġheld":2538,"Ġbroad":2539,"Ġsold":2540,"Ġtele":2541,"Ġaddress":2542,"go":2543,"Ġvillage":2544,"ĠDan":2545,"ets":2546,"Ġinclude":2547,"Ġcases":2548,"Ġherself":2549,"Ġagreements":2550,"Ġconflic":2551,"aut":2552,"Ġbuilding":2553,"riage":2554,"lo":2555,"Ġestablish":2556,"ĠCourt":2557,"Ġappears":2558,"aches":2559,"ĠItal":2560,"Ġshot":2561,"lt":2562,"Ġpack":2563,"ĠLisbon":2564,"Ġlooking":2565,"Ġalone":2566,"bert":2567,"Ġcosts":2568,"hod":2569,"Ġcontext":2570,"Ġce":2571,"ĠTom":2572,"Ġmiss":2573,"Ġprofess":2574,"ev":2575,"Ġactivities":2576,"istic":2577,"Ġtest":2578,"Ġdoub":2579,"Ġmess":2580,"Ġtre":2581,"ĠFund":2582,"ĠJack":2583,"Ġdanger":2584,"Ġasked":2585,"Ġ8":2586,"Ġclos":2587,"ĠSoc":2588,"Ġdoor":2589,"ĠMon":2590,"Ġcross":2591,"Ġkn":2592,"Madam":2593,"ĠPet":2594,"Ġforces":2595,"Ġevents":2596,"ators":2597,"Ġlost":2598,"Ġhalf":2599,"Ġwriting":2600,"Ġart":2601,"Ġeuro":2602,"Ġcurrently":2603,"Ġcoord":2604,"Ġconvin":2605,"..":2606,"Ġdialogue":2607,"Ġcomprom":2608,"mber":2609,"Ġdemonst":2610,"Ġobjective":2611,"Ġdeveloping":2612,"Ġsystems":2613,"Ġtold":2614,"Ġkills":2615,"oks":2616,"Ġreports":2617,"Ġ9":2618,"ĠAnd":2619,"Ġadminist":2620,"ffice":2621,"Ġbrought":2622,").":2623,"Ġfig":2624,"Ġthought":2625,"Ġcarry":2626,"enda":2627,"Ġservice":2628,"Ġblack":2629,"Ġinfl":2630,"Ġabove":2631,"Ġey":2632,"ledge":2633,"hood":2634,"lied":2635,"Ġrefuses":2636,"Ġcoming":2637,"Ġself":2638,"Ġregional":2639,"ours":2640,"ibility":2641,"Ġamendment":2642,"uclear":2643,"20":2644,"Ġappropriate":2645,"Ġstri":2646,"Ġinitiative":2647,"Ġagricultural":2648,"Ġdiv":2649,"oll":2650,"Ġmentioned":2651,"200":2652,"Ġresc":2653,"Ġemer":2654,"Ġforced":2655,"Ġindividual":2656,"Ġknown":2657,"Ġtook":2658,"akes":2659,"ĠTurkey":2660,"Ġhospital":2661,"Ġdespite":2662,"Ġworks":2663,"Ġreasons":2664,"Ġelse":2665,"Ġmaintain":2666,"Ġmult":2667,"iddle":2668,"Ġrepe":2669,"que":2670,"ĠFrench":2671,"Ġwit":2672,"Ġperm":2673,"ilt":2674,"Ġmis":2675,"Ġcohe":2676,"Ġimmig":2677,"First":2678,"Ġcompl":2679,"Ġfear":2680,"rimin":2681,"Ġmarry":2682,"Ġindepend":2683,"Ġfair":2684,"ĠBritish":2685,"iveness":2686,"Ġmist":2687,"ĠMan":2688,"Ġbri":2689,"Ġgiving":2690,"Ġcouple":2691,"uk":2692,"abled":2693,"Ġunc":2694,"ights":2695,"Ġmus":2696,"Ġenlarge":2697,"eng":2698,"ote":2699,"Ġconcerning":2700,"Ġwatch":2701,"ding":2702,"Ġactions":2703,"ishes":2704,"Ġclimate":2705,"Ġcover":2706,"ively":2707,"Ġsuggest":2708,"ĠKing":2709,"ĠDirect":2710,"ĠPal":2711,"Ġmatters":2712,"Ġrad":2713,"ump":2714,"inks":2715,"Ġfellow":2716,"Ġ201":2717,"ĠSam":2718,"Ġdetail":2719,"Ġescap":2720,"Ġeither":2721,"ruction":2722,"Ġtraining":2723,"reg":2724,"ned":2725,"let":2726,"Ġfront":2727,"Ġemb":2728,"Ġwind":2729,"Europe":2730,"Ġconnect":2731,"Ġhands":2732,"Ġtalking":2733,"Ġmethod":2734,"ened":2735,"Ġmurd":2736,"ĠRo":2737,"beral":2738,"sid":2739,"Ġprovided":2740,"Se":2741,"acy":2742,"cent":2743,"Ġearli":2744,"Ġshown":2745,"Ġdam":2746,"Ġconclud":2747,"Ġsolid":2748,"Ġsave":2749,"Ġforeign":2750,"ĠRussia":2751,"Ġguarantee":2752,"Ġstage":2753,"ĠGeor":2754,"Ġled":2755,"Ġil":2756,"Ġant":2757,"yeah":2758,"ĠEm":2759,"Ġjoint":2760,"ots":2761,"Ġdesign":2762,"),":2763,"ĠAmend":2764,"Ġport":2765,"Ġagrees":2766,"Ġstru":2767,"Ġprivate":2768,"Ġparties":2769,"Ġmarriage":2770,"Ġsignificant":2771,"Ġthus":2772,"Ġyeah":2773,"ĠEl":2774,"de":2775,"Ġanything":2776,"Ġnuclear":2777,"eth":2778,"know":2779,"iples":2780,"ological":2781,"Ġ15":2782,"ici":2783,"Ġpain":2784,"Ġkilling":2785,"Ġmonitor":2786,"head":2787,"Ġenlargement":2788,"ored":2789,"Ġreview":2790,"Ġexcell":2791,"ĠEd":2792,"Ġcommunity":2793,"Ġrecord":2794,"atis":2795,"Ġsens":2796,"Let":2797,"ĠCl":2798,"Ġexch":2799,"Ġperhaps":2800,"chan":2801,"Ġspir":2802,"Ġarr":2803,"Ġofficial":2804,"Ġsix":2805,"ĠAng":2806,"uh":2807,"ctions":2808,"arty":2809,"ories":2810,"ĠWorld":2811,"fer":2812,"hel":2813,"set":2814,"Ġfunding":2815,"rew":2816,"Ġoffer":2817,"vent":2818,"Ġanal":2819,"Ġimpos":2820,"amb":2821,"Ġoffers":2822,"Ġwon":2823,"Ġrob":2824,"Ġfoot":2825,"Ġoffice":2826,"Ġisland":2827,"Ġscient":2828,"Ġprinciples":2829,"Ġsearch":2830,"ĠYork":2831,"Ġilleg":2832,"Ġearlier":2833,"ring":2834,"era":2835,"duct":2836,"Ġdesc":2837,"Ġla":2838,"Ġfollows":2839,"Ġconsumers":2840,"Ġpopulation":2841,"ization":2842,"ĠRep":2843,"anced":2844,"Ġcommitment":2845,"Ġrefer":2846,"Later":2847,"oor":2848,"atisf":2849,"Ġaut":2850,"Ġvol":2851,"line":2852,"Ġtem":2853,"Ġlearns":2854,"Ġanswer":2855,"Ġwrong":2856,"ĠBel":2857,"ĠBal":2858,"uly":2859,"Ġmag":2860,"Ġremains":2861,"Ġdefin":2862,"Ġdog":2863,"Ġver":2864,"ĠCol":2865,"Ġdut":2866,"urs":2867,"Ġobv":2868,"ĠSocial":2869,"ij":2870,"Ġnature":2871,"emoc":2872,"apan":2873,"Ġsurpr":2874,"Ġpoor":2875,"Ġhop":2876,"umb":2877,"Ġjour":2878,"Ġprojects":2879,"rect":2880,"unk":2881,"rupt":2882,"Ġgovernments":2883,"Ġdecided":2884,"Ġsense":2885,"Ġoppos":2886,"joy":2887,"Ġresponse":2888,"Ġrecommend":2889,"ĠReg":2890,"ening":2891,"encies":2892,"Ġpersonal":2893,"eria":2894,"Ġmob":2895,"employ":2896,"more":2897,"Ġinside":2898,"Ġexcept":2899,"Ġthroughout":2900,"Ġpractice":2901,"ternal":2902,"Ġapartment":2903,"Ġdestroy":2904,"Ġgrand":2905,"hern":2906,"Ġregards":2907,"Ġmission":2908,"angu":2909,"Ġregarding":2910,"Ġsepar":2911,"ris":2912,"resident":2913,"Ġpotential":2914,"Ġrecently":2915,"Ġremind":2916,"'ve":2917,"Ġdate":2918,"uing":2919,"ograph":2920,"Ġdream":2921,"Ġpromote":2922,"St":2923,"Ġpen":2924,"Ġexcellent":2925,"Ġprevious":2926,"Ġum":2927,"Ġviolence":2928,"Ġavoid":2929,"ites":2930,"Ġdocument":2931,"Ġbase":2932,"Ġexperience":2933,"ained":2934,"ania":2935,"Ġcompromise":2936,"orrow":2937,"Ġimmediately":2938,"aby":2939,"ĠChar":2940,"Ġsal":2941,"Ġsusp":2942,"Ġassoc":2943,"rael":2944,"ĠArticle":2945,"Ġagreed":2946,"Ġblood":2947,"ĠMay":2948,"Ġheard":2949,"Ġachieved":2950,"Ġcle":2951,"ĠMc":2952,"ĠEng":2953,"uel":2954,"ades":2955,"Ġbenefit":2956,"Ġmanages":2957,"DE":2958,"Ġassistance":2959,"Ġtor":2960,"ĠCo":2961,"Ġmechan":2962,"Ġbook":2963,"isters":2964,"sy":2965,"ously":2966,"Ġvo":2967,"ĠPh":2968,"--":2969,"ĠCent":2970,"ĠOr":2971,"Ġleads":2972,"term":2973,"President":2974,"Ġrecon":2975,"Ġrap":2976,"Ġurg":2977,"ĠPar":2978,"Ġcontr":2979,"Ġcust":2980,"Ġgrant":2981,"Ġz":2982,"Ġearly":2983,"vant":2984,"rain":2985,"Ġarrive":2986,"Ġpriority":2987,"My":2988,"Ġargu":2989,"eneral":2990,"Ġlate":2991,"Ġinitial":2992,"ese":2993,"ĠDav":2994,"Ġpowers":2995,"Ġsuccessful":2996,"Ġindic":2997,"overty":2998,"ĠGerman":2999,"aught":3000,"Ġwanted":3001,"bo":3002,"Ġappear":3003,"ĠChina":3004,"gic":3005,"Ġhappened":3006,"Ġchance":3007,"Ġproceed":3008,"Ġunable":3009,"Ġcause":3010,"Ġthrow":3011,"Ġcontinues":3012,"Ġden":3013,"ĠJapan":3014,"Ġmass":3015,"ĠConvention":3016,"Ġbrief":3017,"ĠGree":3018,"Ġnote":3019,"Ġhappy":3020,"vere":3021,"unch":3022,"Now":3023,"Ġdro":3024,"Sh":3025,"Ġhig":3026,"Ġexec":3027,"olute":3028,"Ġhost":3029,"Ġcontact":3030,"yn":3031,"Ġhuge":3032,"Ġund":3033,"Ġfishing":3034,"oph":3035,"imum":3036,"ĠSec":3037,"Ġgame":3038,"ĠWar":3039,"'m":3040,"rated":3041,"Ġcongratulate":3042,"Ġbed":3043,"hold":3044,"iers":3045,"Ġitem":3046,"Although":3047,"Ġcompletely":3048,"Ġvalue":3049,"ĠMinister":3050,"Ġcapital":3051,"Ġrequired":3052,"Ġaspects":3053,"Ġage":3054,"Ġnews":3055,"Ġmarkets":3056,"Ġinflu":3057,"ched":3058,"Ġenjoy":3059,"ael":3060,"ctors":3061,"ĠBe":3062,"Ġtechnical":3063,"Ġcame":3064,"Ġ18":3065,"Ġpret":3066,"read":3067,"arily":3068,"Ġcharacter":3069,"Ġtour":3070,"Ġten":3071,"Ġvalues":3072,"Ġcriminal":3073,"Ġknows":3074,"equ":3075,"Ġprob":3076,"Ġcolleagues":3077,"Ġdeep":3078,"ills":3079,"Ġlangu":3080,"Ġcoll":3081,"Ġapply":3082,"Ġlabour":3083,"Ġtrou":3084,"unities":3085,"Ġbelieves":3086,"Ġlegislative":3087,"Ġabsolute":3088,"year":3089,"Ġdemands":3090,"ones":3091,"Ġlos":3092,"iles":3093,"ĠEuro":3094,"leep":3095,"Ġsustainable":3096,"Ġtruth":3097,"ery":3098,"Ġdies":3099,"Ġrestrict":3100,"ĠIsrael":3101,"Ġarm":3102,"lex":3103,"Then":3104,"Ġsolidarity":3105,"arency":3106,"Ġhit":3107,"Ġexisting":3108,"Be":3109,"Ġbank":3110,"ops":3111,"Ġpoverty":3112,"Ġuses":3113,"Ġhear":3114,"ĠMed":3115,"Ġcand":3116,"Ġinvestment":3117,"Ġconsumer":3118,"Ġways":3119,"rif":3120,"well":3121,"itional":3122,"Ġweap":3123,"ference":3124,"TO":3125,"ensive":3126,"ĠJan":3127,"Ġconsult":3128,"Ġcommunication":3129,"Ġhistory":3130,"Second":3131,"ĠFrance":3132,"Therefore":3133,"Ġlat":3134,"Ġrelation":3135,"raw":3136,"ĠUN":3137,"ĠFin":3138,"Office":3139,"Ġdom":3140,"Ġsell":3141,"tt":3142,"Ġ$":3143,"where":3144,"Ġcarried":3145,"Ġfamil":3146,"uine":3147,"Ġ12":3148,"Ġhar":3149,"Ġtraff":3150,"Ġwealth":3151,"ederal":3152,"heries":3153,"Ġreading":3154,"Ġinj":3155,"acher":3156,"Ġorganis":3157,"Ġjustice":3158,"Ġcollect":3159,"Ġrequirements":3160,"Ġintegration":3161,"Ġvictims":3162,"imately":3163,"Ġbeaut":3164,"ief":3165,"Ġreality":3166,"ares":3167,"Ġstation":3168,"ĠRaj":3169,"Ġcontract":3170,"Ġsubsid":3171,"Ġcontribution":3172,"Ġreven":3173,"Ġrepl":3174,"vision":3175,"Ġfra":3176,"Ġred":3177,"antic":3178,"ĠFrank":3179,"Our":3180,"Ġconsequences":3181,"irth":3182,"Ġtransparency":3183,"ilar":3184,"Ġleading":3185,"Ġassum":3186,"Ġagenda":3187,"Ġrespond":3188,"Ġwitness":3189,"Ġcultural":3190,"Ġsche":3191,"appe":3192,"Ġbasic":3193,"Ġmut":3194,"rec":3195,"ingly":3196,"ĠPe":3197,"Ġbalance":3198,"right":3199,"ĠRights":3200,"Ġmodel":3201,"Ġraised":3202,"Ġelections":3203,"Ġstrugg":3204,"erc":3205,"Ġterrorism":3206,"Ġincreased":3207,"Ġprocedures":3208,"rand":3209,"ift":3210,"Ġillegal":3211,"Ġopt":3212,"ĠDemoc":3213,"Ġpleased":3214,"Ġknowledge":3215,"Ġhom":3216,"Ġbattle":3217,"Ġseries":3218,"ession":3219,"Ġunemploy":3220,"rial":3221,"Ġsatisf":3222,"Ġcreation":3223,"Ġbeginning":3224,"int":3225,"Ġgirls":3226,"ocks":3227,"Ġ|":3228,"Ġmember":3229,"Ġrevealed":3230,"Ġstatement":3231,"ĠDirective":3232,"Ġboard":3233,"Ġattacks":3234,"Ġclaim":3235,"Ġsound":3236,"nces":3237,"Ġspirit":3238,"ien":3239,"illy":3240,"Ġdoubt":3241,"Ġregulations":3242,"ald":3243,"etary":3244,"Ġemission":3245,"Ġcriteria":3246,"Ġpressure":3247,"Ġchallenges":3248,"ĠPl":3249,"Ġfirm":3250,"Ġinnov":3251,"Ġreflect":3252,"Ġlink":3253,"Ġattract":3254,"Ġprovisions":3255,"uted":3256,"Ġmessage":3257,"Ġpresented":3258,"ĠJim":3259,"Ġstress":3260,"Ġinvolve":3261,"dden":3262,"Ġreduce":3263,"Ġsett":3264,"sian":3265,"roll":3266,"Ġ2000":3267,"Ġleaders":3268,"Ġdire":3269,"Ġrail":3270,"Ġtask":3271,"conomic":3272,"Ġconflict":3273,"ĠPaul":3274,"Ġfocus":3275,"Ġthanks":3276,"Ġmodern":3277,"Ġult":3278,"Ġcrucial":3279,"Ġsafe":3280,"Ġcod":3281,"ĠAust":3282,"ball":3283,"oke":3284,"Ġobtain":3285,"Ġexchange":3286,"Ġweak":3287,"Ġequal":3288,"'.":3289,"Ġstaff":3290,"Ġmusic":3291,"mar":3292,"room":3293,"ĠMor":3294,"Ġconduct":3295,"ĠShe":3296,"Ġsudden":3297,"Ġyes":3298,"Ġprecise":3299,"Ġgirlfriend":3300,"Ġthinking":3301,"ĠPort":3302,"Ġterrit":3303,"Ġpie":3304,"Ġfarmers":3305,"icide":3306,"Ġworth":3307,"vis":3308,"ager":3309,"ĠMal":3310,"Ġapplication":3311,"ĠAb":3312,"Ġsort":3313,"Ġreceived":3314,"izes":3315,"cl":3316,"Ġtreatment":3317,"dom":3318,"Ġourselves":3319,"Ġsets":3320,"olly":3321,"een":3322,"ama":3323,"Ġhighlight":3324,"Ġir":3325,"Ġgas":3326,"Ġcourt":3327,"ĠEast":3328,"Ġwed":3329,"Ġprepared":3330,"Ġaband":3331,"Ġwent":3332,"liance":3333,"ason":3334,"Ġdel":3335,"Ġoblig":3336,"vert":3337,"Ġbaby":3338,"ichael":3339,"ban":3340,"idel":3341,"Ġevidence":3342,"Ġprobably":3343,"Ġcritic":3344,"Ġencou":3345,"ech":3346,"ĠWill":3347,"Ġflex":3348,"Ġtelling":3349,"ĠAmerica":3350,"Ġliberal":3351,"Ġstability":3352,"Ġ11":3353,"Ġbecoming":3354,"mp":3355,"ĠJust":3356,"ugs":3357,"Ġcorrect":3358,"Ġorders":3359,"Ġoil":3360,"Ġmater":3361,"Ġtotal":3362,"Ġcast":3363,"Ġinstruments":3364,"Ġanalys":3365,"Ġprice":3366,"Ġlevels":3367,"Ġofficer":3368,"erve":3369,"Ġbit":3370,"Ġcrew":3371,"Ġletter":3372,"Ġreached":3373,"Ġcircum":3374,"ousand":3375,"Ġincluded":3376,"Secondly":3377,"iter":3378,"Ġcohesion":3379,"ini":3380,"ĠLi":3381,"ray":3382,"Ġhotel":3383,"Ġbomb":3384,"Ġdied":3385,"Ġrat":3386,"Ġacqu":3387,"Ġmyster":3388,"Ġbirth":3389,"ĠMart":3390,"itude":3391,"ĠThis":3392,"icks":3393,"Ġeffects":3394,"Ġbreaks":3395,"Ġrelating":3396,"Ġpub":3397,"like":3398,"long":3399,"eks":3400,"Ġallowed":3401,"Ġexplains":3402,"Ġexact":3403,"Des":3404,"Ġplaying":3405,"Ġcausing":3406,"Ġstudy":3407,"Ġdirection":3408,"ĠIra":3409,"ĠRepublic":3410,"Ġconsidered":3411,"Ġharmon":3412,"theless":3413,"Ġcommitted":3414,"Ġcreated":3415,"Ġ\"":3416,"Ġwall":3417,"Ġdin":3418,"ĠSouth":3419,"\\*":3420,"Ġconsist":3421,"Ġwarn":3422,"wise":3423,"Ġtabled":3424,"ĠAmendment":3425,"Ġmovement":3426,"olid":3427,"Ġvoting":3428,"Ġrefuge":3429,"Ġband":3430,"Ġnatural":3431,"ĠMad":3432,"ĠDavid":3433,"yle":3434,"Ġlooks":3435,"Ġhy":3436,"sels":3437,"gar":3438,"vered":3439,"Ġtechnology":3440,"ĠAngel":3441,"ĠAs":3442,"ĠAfrica":3443,"Ġencourage":3444,"Ġremember":3445,"Ġopportunities":3446,"Ġnorm":3447,"Ġinitiatives":3448,"Ġcandid":3449,"Ġment":3450,"Ġrelig":3451,"Ġinstrument":3452,"Ġnamely":3453,"Ġsuspect":3454,"ĠParty":3455,"Ġsteps":3456,"itarian":3457,"Ġgone":3458,"Ġbrings":3459,"ĠDon":3460,"Ġsucceed":3461,"ourable":3462,"Ġsimilar":3463,"Ġexplain":3464,"Ġgenuine":3465,"Ġaccession":3466,"Ġanti":3467,"Ġpackage":3468,"Ġcauses":3469,"iful":3470,"Ġtom":3471,"Ġhum":3472,"Ġregret":3473,"Ġundert":3474,"Ġapparent":3475,"ows":3476,"Ġseek":3477,"Ġorganisations":3478,"Ġ30":3479,"Ġsn":3480,"ĠIre":3481,"Ġestablished":3482,"aign":3483,"ĠBen":3484,"urch":3485,"fect":3486,"Ġfre":3487,"leb":3488,"ĠIraq":3489,"ĠQu":3490,"dy":3491,"Ġheav":3492,"Ġdise":3493,"itten":3494,"Ġleader":3495,"istan":3496,"Ġpriorities":3497,"ender":3498,"Her":3499,"ports":3500,"Ġtrust":3501,"Some":3502,"Ġdoctor":3503,"ĠGu":3504,"Ġdisappe":3505,"Ġreceive":3506,"Ġbod":3507,"Ġoccas":3508,"Ġdeveloped":3509,"ilater":3510,"Ġcustom":3511,"ature":3512,"Ġthousand":3513,"Ġprovides":3514,"Ġmonitoring":3515,"ĠJul":3516,"Ġforest":3517,"ĠâĢĺ":3518,"just":3519,"Ġ!":3520,"ino":3521,"cer":3522,"Ġdiscrimin":3523,"Ġconclusion":3524,"Ġadditional":3525,"sec":3526,"ken":3527,"back":3528,"rative":3529,"Ġsend":3530,"view":3531,"rely":3532,"Ġoriginal":3533,"Ġweeks":3534,"More":3535,"Ġdepart":3536,"Ġvoice":3537,"body":3538,"Ġnor":3539,"Ġcampaign":3540,"ita":3541,"hic":3542,"eff":3543,"Ġign":3544,"Ġexperi":3545,"Ġslow":3546,"Ġaltern":3547,"Ġfloor":3548,"iated":3549,"Ġrunning":3550,"gn":3551,"Ġasking":3552,"ĠPalest":3553,"Ġsomeone":3554,"Ġphot":3555,"Ġpurpose":3556,"Ġbillion":3557,"Ġspeech":3558,"sibilities":3559,"ĠSl":3560,"Ġconvinced":3561,"uct":3562,"Ġabandon":3563,"alled":3564,"Ġprim":3565,"Ġsuicide":3566,"Ġseeing":3567,"force":3568,"oul":3569,"Ġwaste":3570,"Ġwound":3571,"Ġescapes":3572,"Ġexternal":3573,"nie":3574,"Ġtro":3575,"Ġadvant":3576,"uf":3577,"isc":3578,"Ġcalling":3579,"ĠII":3580,"ocked":3581,"Ġpick":3582,"Ġphone":3583,"Ġsufficient":3584,"Ġcircumst":3585,"Further":3586,"Ġbudgetary":3587,"rie":3588,"iment":3589,"Ġdisp":3590,"Ġdescrib":3591,"Ġextent":3592,"Ġpun":3593,"ĠMary":3594,"Ġ25":3595,"Ġsetting":3596,"han":3597,"Ġvital":3598,"gest":3599,"Ġexpressed":3600,"Ġcreating":3601,"irt":3602,"Ġ?":3603,"Ġsends":3604,"Ġdrive":3605,"acity":3606,"Ġrenew":3607,"bour":3608,"ications":3609,"Ġopening":3610,"Ġreb":3611,"ival":3612,"ĠConstit":3613,"Ġwat":3614,"Ġrural":3615,"Ġcentral":3616,"Ġmount":3617,"Ġvehic":3618,"Ġmedium":3619,"iciency":3620,"Ġrich":3621,"Ġrate":3622,"Ġclaims":3623,"Ġeval":3624,"Ġsupported":3625,"ĠSan":3626,"Ġready":3627,"ĠCy":3628,"Ã©":3629,"icy":3630,"eal":3631,"Ġshoots":3632,"Ġtype":3633,"Ġpossibility":3634,"Ġcombat":3635,"action":3636,"Ġwaiting":3637,"Ġplot":3638,"Ġbodies":3639,"Ġbenefits":3640,"Ġchallenge":3641,"Ġwid":3642,"Ġgoods":3643,"Ġopens":3644,"By":3645,"Ġforms":3646,"ĠCal":3647,"Ġauthor":3648,"Ġpaid":3649,"Ġmotion":3650,"Ġmem":3651,"Ġduty":3652,"Ġculture":3653,"Ġwishes":3654,"aration":3655,"Ġang":3656,"raft":3657,"Ġimplemented":3658,"Ġhours":3659,"velopment":3660,"rats":3661,"ĠMa":3662,"Ġbehav":3663,"Ġpartnership":3664,"Ġbey":3665,"Con":3666,"icial":3667,"house":3668,"pre":3669,"Ġanimals":3670,"Ġforget":3671,"Ġcollege":3672,"Ġabsolutely":3673,"ĠSu":3674,"ĠGermany":3675,"agraph":3676,"Ġdrink":3677,"rs":3678,"Ġprices":3679,"Ġsea":3680,"Ġemissions":3681,"Ġcaused":3682,"Ġtable":3683,"Ġrom":3684,"Ġpict":3685,"rehen":3686,"Ġaffair":3687,"ĠSwed":3688,"Ġborders":3689,"Ġmaterial":3690,"Ġgrad":3691,"ĠIreland":3692,"Ġsleep":3693,"Ġconfirm":3694,"Ġdrugs":3695,"Ġbeyond":3696,"aced":3697,"ylum":3698,"Ġreduction":3699,"Ġmedia":3700,"ĠJune":3701,"Ġuns":3702,"ena":3703,"ĠEn":3704,"Ġcounter":3705,"ica":3706,"Ġceleb":3707,"Ġ13":3708,"Ġwedding":3709,"erran":3710,"Ġcircumstances":3711,"Ġincreasingly":3712,"Ġpartner":3713,"Ġtomorrow":3714,"Ġloss":3715,"Ġconfidence":3716,"Ġstudents":3717,"Ġensuring":3718,"cember":3719,"overed":3720,"Ġ...":3721,"Ġcomments":3722,"Ġarmy":3723,"Ġimmigration":3724,"Ġconnection":3725,"Ġ000":3726,"Ġarrested":3727,"ĠGod":3728,"Ġpubl":3729,"cks":3730,"ĠLu":3731,"Ġcaught":3732,"itation":3733,"Ġcompetit":3734,"ground":3735,"Ġbeautiful":3736,"Ġenable":3737,"ilateral":3738,"Ġsaw":3739,"Ġtack":3740,"itch":3741,"Ġlif":3742,"ĠEx":3743,"Ġanyone":3744,"ĠPortug":3745,"Ġpull":3746,"Ġcomplex":3747,"Ġindustrial":3748,"Ġefficient":3749,"Ġcal":3750,"Ġcop":3751,"Ġevening":3752,"ky":3753,"ming":3754,"anish":3755,"Ġsectors":3756,"coming":3757,"ĠSer":3758,"Ġunf":3759,"inated":3760,"ĠChe":3761,"Ġaccepted":3762,"Unfortunately":3763,"che":3764,"ĠConference":3765,"Ġintended":3766,"Ġfunction":3767,"Ġfinding":3768,"iterran":3769,"estern":3770,"ource":3771,"iterranean":3772,"Ġintel":3773,"ĠAlex":3774,"zz":3775,"Ġnar":3776,"Ġgave":3777,"illed":3778,"Ġbear":3779,"Ġpresidency":3780,"Ġdiscussed":3781,"Ġborder":3782,"Ġdangerous":3783,"Ġviews":3784,"Ġseriously":3785,"ox":3786,"Ġbusinesses":3787,"urt":3788,"Ġcontent":3789,"ĠJoe":3790,"Ġdirectly":3791,"Ġspace":3792,"Ġspeed":3793,"ĠMichael":3794,"Ġ17":3795,"Ġbuy":3796,"Despite":3797,"Ġstatus":3798,"ĠSch":3799,"Ġagriculture":3800,"iling":3801,"Ġconcept":3802,"Ġfisheries":3803,"iam":3804,"rian":3805,"Ġenterpr":3806,"ĠNations":3807,"European":3808,"nal":3809,"Ġaccording":3810,"iction":3811,"Ġfighting":3812,"ĠCentral":3813,"Ġstreet":3814,"Ġaffected":3815,"Ġapplied":3816,"Ġmach":3817,"Ġperfect":3818,"Ġassessment":3819,"iversity":3820,"ari":3821,"izing":3822,"Ġchoice":3823,"aging":3824,"enced":3825,"Ġeffectively":3826,"ĠBob":3827,"Ġpractical":3828,"Ġspend":3829,"Ġsil":3830,"Ġanimal":3831,"ĠDecember":3832,"Ġsan":3833,"Ġreforms":3834,"rid":3835,"Ġrepresentatives":3836,"icated":3837,"Ġpoll":3838,"wor":3839,"Ġqual":3840,"Ġincident":3841,"Ġsexual":3842,"Ġindependent":3843,"Ġ14":3844,"Ġexplo":3845,"elt":3846,"Ġdefe":3847,"ĠGeneral":3848,"Ġsoldiers":3849,"ĠEC":3850,"Ġfort":3851,"inary":3852,"Ġplanning":3853,"Ġhighly":3854,"ĠNorth":3855,"ĠSum":3856,"Ġperformance":3857,"Of":3858,"Ġasylum":3859,"pper":3860,"Ġproviding":3861,"sych":3862,"idelines":3863,"Ġunemployment":3864,"ĠBudget":3865,"Ġsupply":3866,"Ġwonder":3867,"EC":3868,"bed":3869,"Ġdealing":3870,"ining":3871,"Ġcentury":3872,"Ġcontain":3873,"ĠJerry":3874,"Ġrescue":3875,"Ġdepend":3876,"Ġsqu":3877,"Ġmiddle":3878,"oking":3879,"Ġidentity":3880,"Ġcondem":3881,"ĠGeorge":3882,"'ll":3883,"Ġsteal":3884,"Ġowner":3885,"Ġstar":3886,"Ġeyes":3887,"ani":3888,"ureau":3889,"Ġoperation":3890,"arlie":3891,"ondon":3892,"ĠBank":3893,"pective":3894,"Ġteacher":3895,"Ġrelevant":3896,"Ġcolleague":3897,"Ġmeant":3898,"Once":3899,"Ġcommer":3900,"Ġer":3901,"Ġrout":3902,"Ġlar":3903,"Ġwilling":3904,"Ġraise":3905,"olf":3906,"uary":3907,"Ġsometimes":3908,"Ġsubstant":3909,"Ġke":3910,"Ġdiscussions":3911,"Ġcomment":3912,"Ġones":3913,"Ġhistor":3914,"Ġfem":3915,"ĠJustice":3916,"Since":3917,"Ġfeels":3918,"Ġcapacity":3919,"Ġgrowing":3920,"Ġdifficulties":3921,"Ġannounc":3922,"Ġeld":3923,"Ġbul":3924,"Ġplays":3925,"dam":3926,"rant":3927,"ĠWhite":3928,"'d":3929,"Ġplant":3930,"urance":3931,"ĠJo":3932,"Ġboys":3933,"Ġfollowed":3934,"kes":3935,